/* Localized versions of Info.plist keys */

CFBundleName = "Wired";
CFBundleShortVersionString = "Wired Server 1.3.1";
CFBundleGetInfoString = "Wired Server 1.3.1, Copyright 2003-2006, Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2006, Zanka Software.";
